Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamenkielinen_mobiilipeli_julkaistu.html.tmx
Source language: fin
Languages: sms

source: Saamenkielinen mobiilipeli julkaistu
sms: Sääʹmǩiõllsaž mobiilsiõrr lij õlmstõttum

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihankkeen ensimmäinen mobiilipeli on valmis, ja se on ladattavissa Google Play -kaupassa nimellä Karhu ja kettu .
sms: Sääʹmteeʹǧǧ vuâlla škooulâkksai päärnaimateriaalhaʹŋǩǩõõzz vuõssmõs mobiilsiõrr lij vaalmâš, da tõt lij laaddâmnalla Google Play -kaaupâst nõõmin Karhu ja kettu .

source: Mobiilipeli on julkaistu kolmella saamen kielellä;
sms: Mobiilsiõrr lij õlmstõttum koouʹmin sääʹmǩiõlin;

source: inarinsaameksi, koltansaameksi ja pohjoissaameksi.
sms: aanarsääʹmǩiõʹlle, nuõrttsääʹmǩiõʹlle da tâʹvvsääʹmǩiõʹlle.

source: Karhu ja Kettu on tarinamuotoinen mobiilipeli, jossa seurataan eläinkaksikon ja heidän ystäviensä matkaa Saamenmaahan.
sms: Kaampâr da Riʹmmj lij maainâsnallšem mobiilsiõrr, koʹst seuʹrrjet jieʹllikuâhttaz da sij naʹzvaani määʹtǩ Sääʹmjânnma.

source: Tarina etenee verkkaisesti läpi vuodenaikojen, ja jokaisen vuodenajan kohdalla on valintatehtäviä.
sms: Maainâz õuddan vieʹsslõsvuõđin jååʹđeeʹl čõõđ eeʹjjpooddi, da juõʹǩǩ eeʹjjpoodd puõtt liâ vaʹlljeemtuâj.

source: Pelin kohderyhmä on alle kouluikäiset lapset, mutta peli sopii kaikille, myös aikuisille kielen oppijoille.
sms: Siõr täävtõsjoukkân liâ vuâlla škooulâkksa päärna, leša siõrr suäpp pukid, še rävvsab ǩiõl mättʼtõõđjid.

source: Karhu ja kettu -mobiilipelin alkuperäisidea ja kuvat ovat taiteilija-kuvittaja Ulla Sainion.
sms: Kaampâr da Riʹmmj -mobiilsiõr alggpueʹttemjuurd da kaart liâ čeäppneǩ-kärtteei Ulla Sainio.

source: Pelin on toteuttanut jyväskyläläinen pelikehittäjä ja Keski-Suomen suurin pelialan yritys Zaibatsu Interactive.
sms: Siõr lij raajjâm jyväskyläst åårrai siõrrooudâsviikki da Kõskk-Lääʹddjânnam šuurmõs siõrrvuuʹd põõrǥâs Zaibatsu Interactive.

source: Saamelaiskäräjien alle kouluikäisten lastenmateriaalihanke on vuoden 2019 kestävä opetus- ja kulttuuriministeriön rahoittama hanke, jossa tuotetaan Suomen saamen kielillä kaksi mobiilipeliä, kaksi digikirjaa, irtonaiset saamen kielten kirjaimet ja poroaiheinen lautapeli.
sms: Sääʹmteeʹǧǧ vuâlla škooulâkksai päärnaimateriaalhaʹŋǩǩõs lij eeʹjj 2019 ǩeâllʼjeei mättʼtõs- da kulttuurministeria teäggtem haʹŋǩǩõs, koʹst puuʹtʼtet Lääʹddjânnam sääʹmǩiõlin kueʹhtt mobiilsiõr, kueʹhtt digiǩeeʹrj, pååđsääʹmǩiõli bukva da puäʒʒteeʹm õõʹnni luʹvddsiõrr.

source: Materiaalit julkaistaan lapsen oikeuksien päivänä 20.11.
sms: Materiaal õlmstââʹttet päärna vuõiggâdvuõđi peiʹvven 20.11.

source: Lisätietoja
sms: Lââʹssteâđ

source: Ma. kielipesäohjaaja Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
sms: Mä. ǩiõllpieʹss jååʹđteei Petra Kuuva +358 10 839 3119 / +358 40 6624741 petra.kuuva(at)samediggi.fi
